Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_forstegangskjopere_av_fiskefartoy.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til førstegangskjøpere av fiskefartøy
sme: Doarjja vuosttaš geardde oastit guolástanfatnasa

source: Sametinget har tildelt til sammen 750.000 kroner til tre førstegangskjøpere av fiskefartøy.
sme: Sámediggi lea juolludan oktiibuot 750.000 ruvnno golbmasiidda geat vuosttaš geardde leat guolástanfatnasiid oastime.

source: – Det er flott å se at sametingsrådet kan være med å støtte opp om fiskeriene i Sapmi.
sme: - Lea buorre go sámediggeráđis lea vejolašvuohta doarjut guolásteami Sámis.

source: Jeg er glad for at vi er med å legge til rette for at nye fiskere kommer inn i næringen.
sme: Mun lean nu ilus go mii sáhttit láhčit buori álggahandili ođđa guolásteddjiide geat áŋgirdit álgiŧ ealáhusain.

source: For våre kystområder er hver eneste nye fisker en ressurs som vi gjerne hjelper frem, sier sametingspresident Silje Karine Muotka (NSR).
sme: Juohke ođđa guolásteaddji min riddoguovlluin lea resursa maid mii áinnas doarjut, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Følgende bevilgninger er gitt over Sametingets tilskuddordninger til marine næringer:
sme: Čuovvovaš juolludusat leat addojuvvon Sámedikki mariidna ealáhusaid doarjjaortnega bokte:

source: Berglund fisk på Storslett i Troms og Andreas Kleppe Johansen fra Gjesvær i Finnmark har fått tildelt henholdsvis 200.000 og 250.000 kroner til kjøp av fiskefartøy.
sme: Berglund fisk Hánssagiettis Romssas ja Andreas Kleppe Johansen Keaisvágis Finnmárkkus leat ožžon 200.000 ja 250.000 ruvnno guolástanfatnasa oastimii

source: Hebi Fisk AS Nuvsvåg i Finnmark har fått tildelt 250.000 kroner til kjøp av fiskefartøy og 50.000 kroner til redskap.
sme: Hebi Fisk AS Cuokcavuonas Finnmárkkus lea ožžon 250.000 ruvnno guolástanfatnasa oastimii ja 50.000 ruvnno oastit bivdoneavvuid.
